[
    {
        "timeTest": "0:22:28",
        "plataforma": "website",
        "linkVideo":"https://dbw7vamj238cm.cloudfront.net/Viamo_challenge.mp4",
        "transcripcion": "necesitas comprar zapatillas entonces decidí visitar el sitio web debíamos<br>Busca en Google y entra al sitio web<br>antes avanzar Quédate unos segundos mirando la página<br>sandalias zapatillas carteras Bogotá<br>sabes que a veces son muy grandes<br>del uno al cinco de lo que viste hasta ahora del 1 al 5 cuánto me motiva comprar cuatro por qué no entras porque siento que está es como todo muy grande como la página como la disposición todas siento que es el celular debe ser difícil verlo todo junto si siento que es demasiado<br>Quiero una 5 cuánto te motiva a recorrer el sitio y ver estos productos 3 por lo mismo siento que está muy son muy grandes las categorías o sea Podrían haber puesto una categoría cae una acá y aprovechar el espacio y no hacer una categoría grande en la mitad de la página<br>vamos a buscar unas zapatillas por menos de $17000<br>vamos a filtrar Portal color se puede por el precio no se puede filtrar por precio pero vamos a ver si por ordenar por precio más bajo a esta oración donde chicos se pueden ver más Esto está bueno pero sin estar el tiempo y vamos vamos con estas las Costa blanco<br>entrar producto para lo mejor y agrégalo al carrito<br>trapiche puro sintético graneado cuando está yendo hacia el partido alta altura 5cm acompaña tu look urbano con estilo están para abajo las imágenes estos raro rarísimo sino que para abajo<br>cereal carrito alto qué compararías con otras marcas al realizar una compra de este tipo de productos en caso de que sí contra Creeper contra Qué marcas compararías si son zapatillas de un siso zapatillas de un de una marca de zapatos aquel que originalmente de zapatos o sandalias compararía con Ricky sarkany si no bueno Obviamente con casas de zapatillas como como Adidas Nike Y eso pero si son así de este tipo de marcas tendría que ser Ricky sarkany bolognesi de zapatillas<br>cuánto tiempo le dedicarías a comparar este tipo de producto control de otras marcas y ahorita la y viendo bien precio calidad cuota<br>el 15 que tanto te motivan las fotos a comprar el producto 5 a las fotos Están buenísimas Me parece rarísimo que que aparezcan así en que aparezcan así como para arriba en vez de para el costado Porque si yo estoy así no no me parece raro eso pero las fotos están muy buenas<br>Hay algo en esta foto que te motiva a comprar este producto no en particular la verdad O sea me parece muy bueno que te muestre todos los ángulos del producto<br>hay alguna foto que esté faltando para que puedas estar segura de que quieras comprar este producto capaz podría ser una apuesta una un una una zapatilla o sea las zapatillas puede estar una persona para ver qué tanto le de qué tan alta es la calle relación<br>hay alguna estas fotos que te llene de dudas incertidumbre desconfianza no<br>general Me parece que está claro<br>qué cambiarías en estas fotos bueno lo que cambiaría es eso diría que pondría pondría una persona Aunque una pierna no se vale que se vea toda la cara para que se vea en relación qué tan alta es la caña al ser zapatilla media botita<br>con respecto a la inscripción del producto después de que leíste todo del 1 al 5 Qué tanto te motiva la descripción a comprar el producto a ver zapatilla de cuero sintético graneado con talla mayor que la altura 5 CM la altura es de la caña o del tipo de la plataforma Acá está Cómo medir Cómo medir tela el largo de pie para saber el talle y después que estar los métodos de pago 3 y 6 cuotas sin interés y los métodos de envío Okay negra descripción y bastante escueta la verdad mucho más no se puede saber<br>3<br>hay algo que no te haya quedado claro podríamos preguntar no sé por ejemplo de qué material es la base si vienen otros colores y si lo 5 cm es de la caña o de la plataforma ita<br>cuál es tu principal duda las acabo de decir que si De qué material es la base por ejemplo<br>qué faltaría en la descripción para que decidas comprar el producto la verdad que que no lo que sugerir fue como para para que esté más completa pero pero está bien no me fijo tanto en la descripción con las fotos Me parece que tiene mucho mejores fotos que descripción o parte a compadre acompañe a tu look urbano con estilos medio raro esto<br>qué le cambiarías a la inscripción le sacaría esto de Acompaña a tu look urbano con estilo no me gusta cuando las marcas hacen como que su como que sus zapatillas tiene estilo o qué o qué son cancheras empresas raro<br>sobre toda esta página que estamos viendo si tú dices una varita mágica que cambiarías de esta página haría que las fotos sean para el costado como todas las páginas y no así porque porque confunde métodos de pago solo te ponen estos y capaz que gente que no tiene tarjeta entonces puede ser débito puede ser efectivo Cómo cómo puede ser uno en el envío también envío gratis a todo el país apareció 8 pero bueno el mío el mío sale bien que hago se puede retirar Eso está bueno saberlo y después puesto que te sugiera productos Está bueno ya las redes No está bien así solo al principio<br>la bomba de fotos Cuando entras a primera página<br>está pensando en comprar también zapatos Busca tres que te gusten y compáralos<br>zapatos de cuero liso con detalle de trigo metálico sobre cinta altura 2 cm un mocasín su pareja es raro eso es raro cuando ellos le ponen zapatos stiletto de cuero sintético con detalle de Villatoro altura 5 cm otra alternativa de esqueleto con tacos súper cómodo y hebilla atormentarse material cuero sintético ya lo habían puesto por el sintético Le pusieron dos veces en una oración no puedes poner dos veces el material parece raro me parece como de más que ellos pongan no es una no es una publicación de MercadoLibre de un producto usado para súper cómodo estético estés cuero teoría como igual y este a este tiene dos cosas y me voy a quedar<br> s<br>agregar al carrito dos unidades listo<br>recorre un poco la cistitis busca algo más que te interese<br>estos podrían ser que son cómodos para trabajar<br>agregar al carrito<br>antes de ir con la compra te gustaría saber cuáles son los medios de pago disponibles buscaste información en la ya habíamos visto que en el yo habíamos visto que en los habíamos visto en el en cada producto que decía que decía 36 cuotas sin interés y a ver acá que deberían estar bueno entonces estaban en la estaban en en<br>producto ves como método de pago acá los métodos de pago acá métodos de pago acá pero nada más es lo que yo había criticado que era la única opción que te daba y ahí a ver cuándo vamos a la compra no hay que bajar un montón pero necesito el pago o sea lo vimos lo vimos tener los mismos en cada en cada cosa en cada producto después no hay un general y después hay que avanzar hasta acá<br>te gustaría saber cuánto va a tardar el envío llegará tu domicilio donde puedes encontrar esa información y acá en entregar retiro ahí puse el código postal y acá te dije si quieres lo más barato que es gratis o más rápidos Por 538 qué es hasta 9 días hábiles se va a estar cinco días hábiles y Bosnia y elegís<br>estás evaluando retirar la compra por algún local cercano Averigua si se puede y qué locales hay disponibles retirar y acá te dice doctor moto ver todos los puntos de perfil Claro pero los productos son kioscos Son puntos de retiro no son locales no entiendo porque no te manda un local entiendo eso porque me manda doctor moto y no me manda al viamo de shopping de devoto y me queda en la misma distancia<br>crees que este sitio web Le vendría bien ofrecer gift Card si no no veo porque no para para plan regalo corporativo regalo entre muchas personas y no no habría problema el zapato también es algo muy personal<br>haremos a finalizar la compra una isla finalizamos<br>selecciona la opción de envío a domicilio y llenar los datos de domicilio gratis<br>cómo te resulte la experiencia comprando en este sitio web dentro de todo sencilla la verdad que no fue muy engorroso el problema es cuando quise creo que vos problemas cuando entré quiera que te abombada información y después cuando quise entre osea retirarlos local y no me lo permitía sola me mandaba a punto de retiro<br>La mejor parte fue lo que se aplicó bien el motor de búsqueda y que eran fáciles los filtros<br>la peor fue que no se pudo que no se pudo ver el punto de retiro que tuve que avanzar a toda la toda la compra para ver dónde lo podía retirar o cuánto iba a demorar hasta mi casa Recuerda que hay gente que compra zapatos porque tiene un evento entonces también es importante la fecha de envío lo mismo pasa con los métodos de pago solo lo decía los de tarjeta en 36 cuotas y dijiste que tiene débito y hay gente que tiene efectivo y siempre me gustaría que que las páginas tengan el filtro para ver desde Cuánta plata es táctil plata querés pagar<br>ella lo que te hayan generado dudas desconfianza o incertidumbre<br>comprarías estos productos está Marco preferías comprarlos en otras marcas si si los compraría es una buena marca<br>o algo de lo que viste que te haría comprar en esta marca en vez de otra No no siento que tenga algo particular que tenga cuotas Está bueno que tenga envío gratis Está bueno pero de los productos No me aparecieron más económicos ni de una mejor calidad de otro<br>Esto sí está marcando existiera donde comprarías estos productos y podría comprarlos Enrique sarkany sí<br>del 1 al 5 Cuánta confianza te inspiraste sitio web 4<br>pero unas 5 comprobables que hagas una compra en este sitio 4 ya hecho está bastante bien<br>y si no lo hicieras acá donde le harías si lo haría en Ricky sarkany si Ricky sarkany tiene más o menos el estilo de esta de esta marca<br>figura es una varita mágica que cambiarías de todo este si tengo bueno pondría Bueno cuando empieza no pondría tanta informo las visuales tan grandes después cuando se busca no pondría de pondríamos filtro de precios que eso está bueno o sea que el filtro sea más preciso y no ordenar de más barato más caro no le pondría las descripciones que le parezca al que redactó la descripción o sea estoy súper cancheras innovadores empresa raro y cambiaría básicamente eso<br>",
        "preguntas": [
            {
                "tiempo": "0:0:17",
                "tipoTarea": "verbalResponse",
                "respuesta": "respuesta verbal",
                "texto": "Buscá Viamo en Google y entrá al sitio web."
            },
            {
                "tipoTarea": "verbalResponse",
                "respuesta": "respuesta verbal",
                "texto": "Antes de avanzar, quedate unos segundos mirando la página.",
                "tiempo": "0:0:49"
            },
            {
                "tiempo": "0:0:44",
                "texto": "De todo lo que viste hasta ahora:\\nDel 1 al 5 cuánto te motiva a comprar?",
                "tipoTarea": "opinionScale5",
                "respuesta": "3"
            },
            {
                "tipoTarea": "opinionScale5",
                "respuesta": "3",
                "texto": "Del 1 al 5 cuánto te motiva a recorrer el sitio y ver más productos?",
                "tiempo": "0:0:23"
            },
            {
                "tipoTarea": "verbalResponse",
                "tiempo": "0:1:27",
                "texto": "Vamos a buscar unas zapatillas por menos de $17.000.",
                "respuesta": "respuesta verbal"
            },
            {
                "tipoTarea": "verbalResponse",
                "texto": "Entrá al producto para verlo mejor y agregalo al carrito.",
                "respuesta": "respuesta verbal",
                "tiempo": "0:0:35"
            },
            {
                "respuesta": "respuesta verbal",
                "tipoTarea": "verbalResponse",
                "tiempo": "0:0:58",
                "texto": "Compararías con otras marcas al realizar una compra de este tipo de productos?\\nEn caso de que si, contra qué marcas compararías?"
            },
            {
                "tipoTarea": "verbalResponse",
                "tiempo": "0:0:15",
                "texto": "Cuánto tiempo le dedicarías a comparar este tipo de producto contra el de otras marcas?",
                "respuesta": "respuesta verbal"
            },
            {
                "respuesta": "5",
                "tiempo": "0:0:25",
                "texto": "Del 1 al 5, qué tanto te motivan las fotos a comprar este producto?",
                "tipoTarea": "opinionScale5"
            },
            {
                "tipoTarea": "verbalResponse",
                "tiempo": "0:0:15",
                "texto": "Hay algo en estas fotos que te motive a comprar este producto?",
                "respuesta": "respuesta verbal"
            },
            {
                "respuesta": "respuesta verbal",
                "tipoTarea": "verbalResponse",
                "texto": "Hay alguna foto que esté faltando para que puedas estar segura de que querés comprar este producto?",
                "tiempo": "0:0:27"
            },
            {
                "texto": "Hay algo en estas fotos que te genere dudas, incertidumbre o desconfianza?",
                "respuesta": "respuesta verbal",
                "tiempo": "0:0:9",
                "tipoTarea": "verbalResponse"
            },
            {
                "texto": "Qué cambiarías en estas fotos?",
                "tiempo": "0:0:19",
                "respuesta": "respuesta verbal",
                "tipoTarea": "verbalResponse"
            },
            {
                "tipoTarea": "opinionScale5",
                "tiempo": "0:0:58",
                "texto": "Con respecto a la descripción del producto, después de que leíste todo:\\nDel 1 al 5, qué tanto te motiva la descripción a comprar este producto?",
                "respuesta": "3"
            },
            {
                "texto": "Hay algo que no te haya quedado claro?",
                "tipoTarea": "verbalResponse",
                "respuesta": "respuesta verbal",
                "tiempo": "0:0:23"
            },
            {
                "respuesta": "respuesta verbal",
                "tipoTarea": "verbalResponse",
                "texto": "Cuál es tu principal duda sobre este producto?",
                "tiempo": "0:0:14"
            },
            {
                "texto": "Que faltaría en la descripción para que decidas comprar este producto?",
                "respuesta": "respuesta verbal",
                "tipoTarea": "verbalResponse",
                "tiempo": "0:0:56"
            },
            {
                "texto": "Qué le cambiarías a la descripción?",
                "tipoTarea": "verbalResponse",
                "tiempo": "0:0:19",
                "respuesta": "respuesta verbal"
            },
            {
                "texto": "Sobre toda esta página que estamos viendo:\\nSi tuvieses una varita mágica, qué cambiarías de esta página?",
                "respuesta": "respuesta verbal",
                "tipoTarea": "verbalResponse",
                "tiempo": "0:1:6"
            },
            {
                "tipoTarea": "verbalResponse",
                "texto": "Estás pensando en comprar también zapatos.\\nBuscá tres que te gusten y comparalos.",
                "respuesta": "respuesta verbal",
                "tiempo": "0:2:5"
            },
            {
                "tiempo": "0:0:11",
                "texto": "Elegí el que querés y agregá 2 unidades al carrito.",
                "respuesta": "respuesta verbal",
                "tipoTarea": "verbalResponse"
            },
            {
                "respuesta": "respuesta verbal",
                "tiempo": "0:0:39",
                "texto": "Recorré un poco más el sitio y buscá algo más que te interese.",
                "tipoTarea": "verbalResponse"
            },
            {
                "tipoTarea": "verbalResponse",
                "respuesta": "respuesta verbal",
                "texto": "Agregalo al carrito.",
                "tiempo": "0:0:7"
            },
            {
                "tiempo": "0:1:57",
                "respuesta": "respuesta verbal",
                "tipoTarea": "verbalResponse",
                "texto": "Antes de seguir con la compra te gustaría saber cuáles son los medios de pago disponibles.\\nBuscá esa información."
            },
            {
                "tipoTarea": "verbalResponse",
                "texto": "Te gustaría saber cuánto va a tardar el envío en llegar a tu domicilio.\\nDónde podés encontrar esa información?",
                "respuesta": "respuesta verbal",
                "tiempo": "0:0:25"
            },
            {
                "tiempo": "0:0:45",
                "texto": "Estás evaluando retirar la compra por algún local cercano.\\nAveriguá si se puede y qué locales hay disponibles.",
                "tipoTarea": "verbalResponse",
                "respuesta": "respuesta verbal"
            },
            {
                "respuesta": "respuesta verbal",
                "tiempo": "0:0:22",
                "tipoTarea": "verbalResponse",
                "texto": "Creés que a este sitio web le vendría bien comenzar a ofrecer gift cards?\\nPor qué?"
            },
            {
                "tiempo": "0:0:8",
                "tipoTarea": "verbalResponse",
                "texto": "Ahora vamos a finalizar la compra. ",
                "respuesta": "respuesta verbal"
            },
            {
                "texto": "Seleccioná la opción de envío a domicilio y llená los datos.\\nLlegá hasta donde puedas, sin llenar los datos de tarjeta de crédito.",
                "respuesta": "respuesta verbal",
                "tiempo": "0:0:20",
                "tipoTarea": "verbalResponse"
            },
            {
                "texto": "Cómo te resultó la experiencia comprando en este sitio web?",
                "respuesta": "respuesta verbal",
                "tipoTarea": "verbalResponse",
                "tiempo": "0:0:28"
            },
            {
                "respuesta": "respuesta verbal",
                "tiempo": "0:0:18",
                "tipoTarea": "verbalResponse",
                "texto": "Cuál fue la mejor parte?"
            },
            {
                "tiempo": "0:0:45",
                "texto": "Cuál fue la peor parte?",
                "respuesta": "respuesta verbal",
                "tipoTarea": "verbalResponse"
            },
            {
                "tiempo": "0:0:8",
                "texto": "Hay algo que te haya generado dudas, desconfianza o incertidumbre?",
                "respuesta": "respuesta verbal",
                "tipoTarea": "verbalResponse"
            },
            {
                "tipoTarea": "verbalResponse",
                "respuesta": "respuesta verbal",
                "tiempo": "0:0:8",
                "texto": "Comprarías estos productos de esta marca, o preferirías comprar los de otra marca?"
            },
            {
                "tiempo": "0:0:18",
                "respuesta": "respuesta verbal",
                "texto": "Hubo algo de lo que viste que te haría comprar en esta marca en vez de a otra?",
                "tipoTarea": "verbalResponse"
            },
            {
                "texto": "Si esta marca no existiera, dónde comprarías estos productos?",
                "respuesta": "respuesta verbal",
                "tiempo": "0:0:10",
                "tipoTarea": "verbalResponse"
            },
            {
                "tipoTarea": "opinionScale5",
                "texto": "Del 1 al 5, cuánta confianza te inspira este sitio web?",
                "tiempo": "0:0:5",
                "respuesta": "4"
            },
            {
                "texto": "Del 1 al 5, cuán probable es que hagas una compra en este sitio?",
                "tiempo": "0:0:8",
                "respuesta": "4",
                "tipoTarea": "opinionScale5"
            },
            {
                "tiempo": "0:0:14",
                "tipoTarea": "verbalResponse",
                "texto": "Y si no la hicieras acá, donde la harías?",
                "respuesta": "respuesta verbal"
            },
            {
                "tiempo": "0:0:47",
                "tipoTarea": "verbalResponse",
                "texto": "Si tuvieses una varita mágica, qué cambiarías de todo el sitio web?",
                "respuesta": "respuesta verbal"
            }
        ],
        "horarioEnvio": {
            "seconds": 1666700930,
            "nanoseconds": 463000000
        },
        "idVideo": "187985",
        "response": {
            "status": 200,
            "data": "Archivo subido"
        },
        "id": "sitioweb",
        "escenario": "Necesitás comprar zapatillas, entonces decidís visitar el sitio web de Viamo.",
        "link": "https://www.google.com",
        "cliente": "viamo"
    },
    {
        "idVideo": "419637",
        "escenario": "Estás buscando comprar un juego de mesas de luz para tu cuarto, entonces decidís visitar el sitio web de Nebula.",
        "linkVideo": "https://dbw7vamj238cm.cloudfront.net/Nebula_challenge.mp4",
        "preguntas": [
            {
                "respuesta": "respuesta verbal",
                "texto": "Buscá Nebula en Google y entrá al sitio web.",
                "tiempo": "0:0:25",
                "tipoTarea": "verbalResponse",
                "link": "https://www.google.com"
            },
            {
                "texto": "Antes de avanzar, quedate unos segundos mirando la página.",
                "tiempo": "0:0:37",
                "respuesta": "respuesta verbal",
                "tipoTarea": "verbalResponse"
            },
            {
                "respuesta": "4",
                "texto": "De todo lo que viste hasta ahora:\\nDel 1 al 5 cuánto te motiva a comprar?",
                "tiempo": "0:0:10",
                "tipoTarea": "opinionScale5"
            },
            {
                "texto": "Del 1 al 5 cuánto te motiva a recorrer el sitio y ver más productos?",
                "respuesta": "5",
                "tiempo": "0:0:8",
                "tipoTarea": "opinionScale5"
            },
            {
                "tipoTarea": "verbalResponse",
                "tiempo": "0:3:49",
                "texto": "Vamos a buscar un juego de mesa de luz, por menos de $70.000. ",
                "respuesta": "respuesta verbal"
            },
            {
                "tiempo": "0:0:28",
                "texto": "Entrá al producto para verlo mejor y agregalo al carrito.",
                "respuesta": "respuesta verbal",
                "tipoTarea": "verbalResponse"
            },
            {
                "texto": "Compararías con otras marcas al realizar una compra de este tipo de productos?\\nEn caso de que si, contra qué marcas compararías?",
                "respuesta": "respuesta verbal",
                "tiempo": "0:1:2",
                "tipoTarea": "verbalResponse"
            },
            {
                "tipoTarea": "verbalResponse",
                "texto": "Cuánto tiempo le dedicarías a comparar este tipo de producto contra el de otras marcas?",
                "tiempo": "0:0:26",
                "respuesta": "respuesta verbal"
            },
            {
                "respuesta": "3",
                "tipoTarea": "opinionScale5",
                "texto": "Del 1 al 5, qué tanto te motivan las fotos a comprar este producto?",
                "tiempo": "0:0:20"
            },
            {
                "texto": "Hay algo en estas fotos que te motive a comprar este producto?",
                "tipoTarea": "verbalResponse",
                "tiempo": "0:0:8",
                "respuesta": "respuesta verbal"
            },
            {
                "tipoTarea": "verbalResponse",
                "tiempo": "0:0:21",
                "texto": "Hay alguna foto que esté faltando para que puedas estar segura de que querés comprar este producto?",
                "respuesta": "respuesta verbal"
            },
            {
                "tipoTarea": "verbalResponse",
                "tiempo": "0:0:11",
                "texto": "Hay algo en estas fotos que te genere dudas, incertidumbre o desconfianza?",
                "respuesta": "respuesta verbal"
            },
            {
                "respuesta": "respuesta verbal",
                "tiempo": "0:0:17",
                "texto": "Qué cambiarías en estas fotos?",
                "tipoTarea": "verbalResponse"
            },
            {
                "respuesta": "4",
                "tiempo": "0:1:44",
                "tipoTarea": "opinionScale5",
                "texto": "Con respecto a la descripción del producto, después de que leíste todo:\\nDel 1 al 5, qué tanto te motiva la descripción a comprar este producto?"
            },
            {
                "respuesta": "respuesta verbal",
                "tipoTarea": "verbalResponse",
                "tiempo": "0:0:23",
                "texto": "Hay algo que no te haya quedado claro?"
            },
            {
                "texto": "Cuál es tu principal duda sobre este producto?",
                "tipoTarea": "verbalResponse",
                "respuesta": "respuesta verbal",
                "tiempo": "0:0:16"
            },
            {
                "tiempo": "0:0:29",
                "respuesta": "respuesta verbal",
                "tipoTarea": "verbalResponse",
                "texto": "Que faltaría en la descripción para que decidas comprar este producto?"
            },
            {
                "respuesta": "respuesta verbal",
                "tiempo": "0:0:9",
                "texto": "Qué le cambiarías a la descripción?",
                "tipoTarea": "verbalResponse"
            },
            {
                "tiempo": "0:0:24",
                "respuesta": "respuesta verbal",
                "texto": "Sobre toda esta página que estamos viendo:\\nSi tuvieses una varita mágica, qué cambiarías de esta página?",
                "tipoTarea": "verbalResponse"
            },
            {
                "texto": "Estás pensando en comprarte también un escritorio.\\nBuscá tres que te gusten y comparalos.",
                "tiempo": "0:3:39",
                "respuesta": "respuesta verbal",
                "tipoTarea": "verbalResponse"
            },
            {
                "texto": "Elegí el que querés y agregá dos unidades al carrito.",
                "respuesta": "respuesta verbal",
                "tipoTarea": "verbalResponse",
                "tiempo": "0:0:24"
            },
            {
                "tiempo": "0:0:57",
                "texto": "Recorré un poco más el sitio y buscá algo más que te interese.",
                "respuesta": "respuesta verbal",
                "tipoTarea": "verbalResponse"
            },
            {
                "tiempo": "0:0:7",
                "tipoTarea": "verbalResponse",
                "texto": "Agregalo al carrito.",
                "respuesta": "respuesta verbal"
            },
            {
                "texto": "Antes de seguir con la compra te gustaría saber cuáles son los medios de pago disponibles.\\nBuscá esa información.",
                "tiempo": "0:0:33",
                "tipoTarea": "verbalResponse",
                "respuesta": "respuesta verbal"
            },
            {
                "texto": "Te gustaría saber cuánto va a tardar el envío en llegar a tu domicilio.\\nDónde podés encontrar esa información?",
                "tipoTarea": "verbalResponse",
                "tiempo": "0:0:30",
                "respuesta": "respuesta verbal"
            },
            {
                "texto": "Estás evaluando retirar la compra por algún local cercano.\\nAveriguá si se puede y qué locales hay disponibles.",
                "tiempo": "0:1:18",
                "tipoTarea": "verbalResponse",
                "respuesta": "respuesta verbal"
            },
            {
                "texto": "Creés que a este sitio web le vendría bien comenzar a ofrecer gift cards?\\nPor qué?",
                "respuesta": "respuesta verbal",
                "tiempo": "0:0:21",
                "tipoTarea": "verbalResponse"
            },
            {
                "texto": "Ahora vamos a finalizar la compra. ",
                "tipoTarea": "verbalResponse",
                "respuesta": "respuesta verbal",
                "tiempo": "0:0:11"
            },
            {
                "respuesta": "respuesta verbal",
                "tiempo": "0:0:22",
                "texto": "Seleccioná la opción de envío a domicilio y llená los datos.\\nLlegá hasta donde puedas, sin llenar los datos de tarjeta de crédito.",
                "tipoTarea": "verbalResponse"
            },
            {
                "tipoTarea": "verbalResponse",
                "tiempo": "0:0:27",
                "texto": "Cómo te resultó la experiencia comprando en este sitio web?",
                "respuesta": "respuesta verbal"
            },
            {
                "tiempo": "0:0:7",
                "respuesta": "respuesta verbal",
                "tipoTarea": "verbalResponse",
                "texto": "Cuál fue la mejor parte?"
            },
            {
                "tipoTarea": "verbalResponse",
                "texto": "Cuál fue la peor parte?",
                "tiempo": "0:0:18",
                "respuesta": "respuesta verbal"
            },
            {
                "respuesta": "respuesta verbal",
                "texto": "Hay algo que te haya generado dudas, desconfianza o incertidumbre?",
                "tipoTarea": "verbalResponse",
                "tiempo": "0:0:31"
            },
            {
                "respuesta": "respuesta verbal",
                "texto": "Comprarías estos productos de esta marca, o preferirías comprar los de otra marca?",
                "tipoTarea": "verbalResponse",
                "tiempo": "0:0:11"
            },
            {
                "texto": "Hubo algo de lo que viste que te haría comprar en esta marca en vez de a otra?",
                "tipoTarea": "verbalResponse",
                "respuesta": "respuesta verbal",
                "tiempo": "0:0:19"
            },
            {
                "tiempo": "0:0:21",
                "texto": "Si esta marca no existiera, dónde comprarías estos productos?",
                "respuesta": "respuesta verbal",
                "tipoTarea": "verbalResponse"
            },
            {
                "texto": "Del 1 al 5, cuánta confianza te inspira este sitio web?",
                "tipoTarea": "opinionScale5",
                "respuesta": "3",
                "tiempo": "0:0:8"
            },
            {
                "texto": "Del 1 al 5, cuán probable es que hagas una compra en este sitio?",
                "respuesta": "3",
                "tiempo": "0:0:6",
                "tipoTarea": "opinionScale5"
            },
            {
                "texto": "Y si no la hicieras acá, donde la harías?",
                "tipoTarea": "verbalResponse",
                "respuesta": "respuesta verbal",
                "tiempo": "0:0:6"
            },
            {
                "tiempo": "0:0:41",
                "texto": "Si tuvieses una varita mágica, qué cambiarías de todo el sitio web?",
                "tipoTarea": "verbalResponse",
                "respuesta": "respuesta verbal"
            }
        ],
        "response": {
            "data": "Archivo subido",
            "status": 200
        },
        "horarioEnvio": {
            "seconds": 1666702690,
            "nanoseconds": 737000000
        },
        "transcripcion": "estás buscando comprar un juego de mesas de luz para tu cuarto entonces decidí visitar el sitio web de nebula<br>Busca nebula en Google y entrar al sitio web<br>Hola encuesta<br>antes de avanzar que ya tú no sé unos mirando la página historia<br>quiero 15 lo que viste hasta de todo lo que hasta ahora del 1 al 5 cuánto te motiva comprar cuatro<br>ver 15 Porta te motiva a recorrer este sitio y ver más productos 5 Me parece que está muy bien organizado<br>vamos a buscar un juego de mesas de luz por menos de 70100 de la barra Buscadora deberían dar o no tienes a ver esta mesa de luz esto no entiendo si viene 12 supo que las fotos y las fotos que viene doliendo siempre vienen dos y te puedes subir<br>mesitas de luz<br>trámite lo bueno porque difícil pero porque puedo seguir haciendo todo mal con vos<br>Qué es de menos de $70000<br>entrar producto para dar lo mejor y agrégalo al carrito<br>tengo una sola foto cómo sería el carrito serie Goku a tu perrito perfecto<br>compararías con otras marcas al realizar una compra de este tipo de producto en caso de que sí contra Qué marca<br>proni<br>cuánto tiempo le dedicarías a comparar este tipo de productos contra el de otras marcas y tratándose de que va para el para el dormitorio tendrías que ver algo quemar que maché con el estilo del dormitorio y unas 5 horitas de ir viendo los distintos comparando precio calidad y estilo en cada página<br>el 1 al 5 que tanto te motivan las fotos a comprar este producto la verdad que 3 Por qué solo están de solo hay una hay una sola foto Estaría bueno que haya fotos de distintos ángulos<br>Hay algún espacio lo que te motiva comprar este producto no nada en particular<br>hay alguna foto que esté faltando para que puedas estar segura de que quieres comprar este producto sí estaría bueno que lo pongan de distintos ángulos que le pongan distintas cosas arriba para que yo me imaginé Cómo cómo podría quedar también que le hagan más detalle a las patas o a los cajones<br>Hay algo en esta foto que te genere dudas incertidumbre o desconfianza sí Cómo es cómo serían las correderas de los cajones<br>qué cambiarías en estas fotos las pondría le pondría más desearía más fotos con detalle de distintos ángulos y le pondría distintos objetos arriba para no limitar los<br>ves que fácil eso pasa que yo en realidad no cambiaría nada me chupa un huevo pero si digo nada nada nada no me sirve<br>con respecto a la descripción del producto después de que leíste todo del 1 al 5 Qué tanto te motiva la descripción a comprar el producto vamos a la descripción es demasiado larga con mesa de luz las medidas laqueado Gris para paraíso natural precios por dos mesas de luz producto disponible en estos juego envío a cargo del comprador los muebles enchapados puede presentar variaciones de color de etas nudos las diferentes Comprar dos moles iguales argumenta que se encarguen juntos no bastante bien La verdad<br>hay algo que no te haya quedado claro no siento que hay un montón de información pedacito que está bien Te describe el producto están las medidas te aclara que pueden o que te recomienda comprar los putos porque puede no venir o no puede venir vestida o algo te dice el stock te hice el envío<br>Cuál es su principal duda sobre este producto no tengo duda la verdad capaz método de pago que no lo dice por acá<br>qué faltaría la descripción para Que decida comprar el producto No creo que falte nada porque está bastante completo podría ser capaz que ya te aclare el método de pago y si se puede pagar en cuotas o algo pero pero el resto lo que se describe el producto está bien<br>qué le cambiarías a la descripción capaz no le haría tan larga y tan pegado lo haría como un poco más Dinámico<br>sobre toda esta página que estamos viendo si tuvistes una varita mágica que cambiarías de esta página lo haría menos<br>la área más dinámica más interesante más intuitiva me parece bastante básica como si básica<br>estás pensando en comprarte también un escritorio Busca tres que te gusten y compáralos<br>elegí el que querés y agrega 2 unidades al carrito<br>recorre un poco más el sitio Buscar lo más que te interese<br>antes de seguir con la compra te gustaría saber cuáles son los medios de pago disponibles buscas información pero me acuerdo que cuando empezamos acá compra y para otros ingresos se puede pagar con mercado pago<br>te gustaría saber cuánto va a tardar el envío llegará tu domicilio donde puedes encontrar esta información a ver capaz que en el carrito creo que directamente finalizando la compra porque no sé porque la página no me parece tan moderna como que debe estar ahí<br>estás evaluando retirar la compra por algún local cercanos averiguar si se puede y en qué locales hay disponible Bueno entonces para eso vamos a completar esto completar los datos a ver si completando los datos te dicen cuando te va no te va a llegar Bueno Este es mi pedido reparto con transferencia o con mercado a ver Supongo que ahora cuando pase hoy es que<br> parece bastante<br>borroso Ay no me diga que le hice el pedido<br>crees que este sitio le vendría bien comenzar a ofrecer gift Card Sí podría ser podría ser una buena opción si alguien se mudarían se casa o algo regalar una disca y que después la persona lo canje por el producto que le guste<br>paramos a finalizar la compra sí creo que hice lío porque le porque le confirme el pedido<br>selecciona la opción envío domicilio y llena los datos llega hasta donde puedas y llenar los datos de la tarjeta de crédito y salió porque le mandé el pedido y seleccione transferencia para poder ver cuándo me llegaba<br>cómo me resulta la experiencia comprando en este sitio web bien pero un poco confusa la verdad siento que el sitio es bastante básico y hacer lo básico lo hace más engorroso porque no es tan intuitivo Cuando empecé me pareció divino me pareció que estaba muy bien organizado pero después se fue complicando esto de no saber cuando te llega y eso no está bueno<br>La mejor parte fue el inicio el inicio estaba muy bien organizado y te dan ganas de comprar<br>la peor parte fue esto que no sabía cuando me iba a llegar a mi casa que me tomaron el pedido no me dejaron avanzar y si y la descripción es muy largas y engorrosa<br>pero que te haya generado dudas desconfianza de incertidumbre creo que que esto no saber cuando me llega que no esté tan claro no esté tan claro si era un una casita luz dos mesitas de luz después cuando quise comprar el tercer producto no sabía si en una lámpara así era otra cosa ahí me parece que porque yo entré en la sección lámparas y me apareció eso y no entendía cómo era<br>compra el comprarías estos productos está marcó preferirías comprar los en otra marca creo que por relación precio calidad sí<br>o algo de lo que viste que te haría comprar en esta marca en vez de otras no no creo que tenga nada tan original o distintivo siento que se Iguala o sea se subió a la moda de los muebles de ahora no no tiene no vi nada tan especial<br>sí está marca no existiera dónde compraría los productos ya termino Me faltan tres y los compraría el manfroni seguramente<br>dime cinco Cuánta confianza de inspiraste sitio web y tres porque al final no sé se puso raro<br>del 1 al 5 con probable es que hagas una compra en este sitio web 3<br>y si no le hicieras a Candelaria en manfroni<br>Qué es una varita mágica que cambiarías de todo el sitio web siento que empezó súper bien y lo que cambiaría es dejaría más claro el tema del envío que si bien dice que está al cargo del comprador Y eso no sé cuando me llegaría no no no te da la posibilidad de retirar en en el en el lugar creo que más que nada eso porque después el resto estuvo bien y lo actualizaría un poco más no sé<br>",
        "timeTest": "0:24:8",
        "plataforma": "website",
        "link": "https://www.google.com",
        "id": "sitioweb",
        "cliente": "nebula"
    }
]